export const RAW_BIBLE_DATA = `
1. 창세기 1-5
2. 창세기 6-11
3. 욥기 1-5
4. 욥기 6-10
5. 욥기 11-15
6. 욥기 16-20
7. 욥기 21-25
8. 욥기 26-30
9. 욥기 31-36
10. 욥기 37-42
11. 창세기 12-16
12. 창세기 17-21
13. 창세기 22-26
14. 창세기 27-31
15. 창세기 32-36
16. 창세기 37-41
17. 창세기 42-46
18. 창세기 47-50
19. 출애굽기 1-5
20. 출애굽기 6-10
21. 출애굽기 11-15
22. 출애굽기 16-20
23. 출애굽기 21-25
24. 출애굽기 26-30
25. 출애굽기 31-35
26. 출애굽기 36-40
27. 레위기 1-6
28. 레위기 7-11
29. 레위기 12-16
30. 레위기 17-21
31. 레위기 22-27
32. 민수기 1-5
33. 민수기 6-10
34. 민수기 11-15, 시편 90
35. 민수기 16-20
36. 민수기 21-25
37. 민수기 26-30
38. 민수기 31-36
39. 신명기 1-5
40. 신명기 6-10
41. 신명기 11-15
42. 신명기 16-20
43. 신명기 21-25
44. 신명기 26-30
45. 신명기 31-34, 시편 91
46. 여호수아 1-5
47. 여호수아 6-10
48. 여호수아 11-15
49. 여호수아 16-20
50. 여호수아 21-24
51. 사시기 1-5
52. 사시기 6-10
53. 사시기 11-15
54. 사시기 16-21
55. 룻기 1-4
56. 사무엘상 1-5
57. 사무엘상 6-10
58. 사무엘상 11-15
59. 사무엘상 16-20
60. 사무엘상 21-24, 시편 11,57,59
61. 시편 7,27,31,34,52
62. 시편 56,120,140-142
63. 사무엘상 25-27
64. 시편 17,35,54,63
65. 사무엘상 28-31
66. 시편 121,123-125,128-130
67. 사무엘하 1-4
68. 시편 6,8-10,14,16,19,21
69. 역대상 1-5
70. 시편 43-45,49,84-85,87
71. 시편 73,77-78, 역대상 6
72. 시편 81,88,92-93, 역대상 7-10
73. 시편 102-104, 사무엘하 5, 역대상
11-12
74. 시편 133, 106-107
75. 역대상 13-16
76. 시편 1-2,15,22-24,47,68
77. 시편 89,96,100-101,105,132
78. 사무엘하 6-7, 역대상 17
79. 시편 25,29,33,36,39
80. 사무엘하 8-9, 역대상 18, 시편
50,53,60,75
81. 사무엘하 10, 역대상 19, 시편 20,
65-67,69-70
82. 사무엘하 11-12, 역대상 20, 시편
32,51,86,122
83. 사무엘하 13-15, 시편
3-4,12-13,28,55
84. 사무엘하 16-18
85. 시편 26,40,58,61-62,64
86. 사무엘하 19-21
87. 시편 5,38,41-42
88. 사무엘하 22-23, 시편 18,95,97-99
89. 사무엘하 24, 역대상 21-22, 시편 30
90. 시편 108-110, 역대상 23-25
91. 시편 131,138-139,143-145
92. 역대상 26-29, 시편 127,111-118
93. 열왕기상 1-2, 시편 37,71,94
94. 시편 119
95. 열왕기상 3-4, 역대하 1, 시편 72
96. 아가서 1-8
97. 잠언 1-5
98. 잠언 6-10
99. 잠언 11-15
100. 잠언 16-20
101. 잠언 21-24
102. 열왕기상 5-6, 역대하 2-3
103. 열왕기상 7-8, 역대하 4-5
104. 역대하 6-7, 시편 136,134,146-150
105. 열왕기상 9, 역대하 8, 잠언 25-26
106. 잠언 27-29, 전도서 1-4
107. 전도서 5-12
108. 열왕기상 10-11, 역대하 9, 잠언
30-31
109. 열왕기상 12-14, 역대하 10-12
110. 열왕기상 15-16, 역대하 13-17
111. 열왕기상 17-21
112. 열왕기상 22, 역대하 18-23
113. 오바댜, 시편 82-83, 열왕기하 1-3
114. 열왕기하 4-9
115. 열왕기하 10-13, 역대하 24
116. 열왕기하 14, 역대하 25, 요나 1-4
117. 열왕기하 15, 역대하 26, 이사야 1-4
118. 이사야 5-8, 아모스 1-5
119. 아모스 6-9, 역대하 27
120. 이사야 9-12
121. 미가 1-7
122. 역대하 28, 열왕기하 16-17
123. 이사야 13-17
124. 이사야 18-22
125. 이사야 23-27
126. 열왕기하 18, 역대하 29-31, 시편 48
127. 호세아 1-7
128. 호세아 8-14
129. 이사야 28-33
130. 이사야 34-39, 시편 76
131. 이사야 40-45
132. 이사야 46-48, 열왕기하 19, 시편
46,80,135
133. 이사야 49-53
134. 이사야 54-58
135. 이사야 59-63
136. 이사야 64-66, 열왕기하 20-21
137. 역대하 32-33, 나훔 1-3
138. 열왕기하 22-23, 역대하 34-35
139. 스바냐 1-3, 예레미야 1-2
140. 예레미야 3-7
141. 예레미야 8-12
142. 예레미야 13-17
143. 예레미야 18-22
144. 예레미야 23-27
145. 예레미야 28-32
146. 예레미야 33-37
147. 예레미야 38-40, 시편 74,79
148. 열왕기하 24-25, 역대하 36, 하박국
1-3
149. 예레미야 41-45
150. 예레미야 46-50
151. 예레미야 51-52, 예레미야 애가 1-2
152. 예레미야 애가 3-5, 에스겔 1-4
153. 에스겔 5-10
154. 에스겔 11-15
155. 에스겔 16-20
156. 에스겔 21-25
157. 에스겔 26-30
158. 에스겔 31-35
159. 에스겔 36-40
160. 에스겔 41-45
161. 에스겔 46-48, 요엘 1-3
162. 다니엘 1-5
163. 다니엘 6-10
164. 다니엘 11-12, 에스라 1-3
165. 에스라 4-6, 시편 137 학개 1-2
166. 스가랴 1-5
167. 스가랴 6-10
168. 스가랴 11-14
169. 에스더 1-5
170. 에스더 6-10
171. 에스라 7-10
172. 느헤미야 1-5
173. 느헤미야 6-10
174. 느헤미야 11-13, 시편 126
175. 말라기 1-4
176. 누가복음 1, 요한복음 1, 마태복음 1,
누가복음 2
177. 마태복음 2, 마태복음 3, 마가복음 1,
누가복음 3, 마태복음 4,
178. 누가복음 4-5, 요한복음 2-4
179. 마태복음 8, 마가복음 2, 요한복음 5
180. 마태복음 12, 마가복음 3, 누가복음 6
181. 마태복음 5-7, 마태복음 9, 누가복음
7
182. 마태복음 11, 누가복음 11, 마태복음
13, 누가복음 8
183. 마가복음 4-5, 마태복음 10
184. 마태복음 14, 마가복음 6, 누가복음 9,
요한복음 6
185. 마태복음 15, 마가복음 7, 마태복음
16, 마가복음 8
186. 마태복음 17, 마가복음 9, 마태복음
18, 요한복음 7-8
187. 요한복음 9-10, 누가복음 10,
누가복음 12-13
188. 누가복음 14-17
189. 요한복음 11, 누가복음 18, 마태복음
19, 마가복음 10
190. 마태복음 20-21, 누가복음 19,
마가복음 11, 요한복음 12-13
191. 마태복음 22, 마가복음 12, 마태복음
23, 누가복음 20-21
192. 마가복음 13-14, 마태복음 24-26
193. 누가복음 22, 요한복음 14-17
194. 마태복음 27, 마가복음 15, 누가복음
23, 요한복음 18-19
195. 마태복음 28, 마가복음 16, 누가복음
24, 요한복음 20-21
196. 사도행전 1-5
197. 사도행전 6-10
198. 사도행전 11-14
199. 야고보서 1-5
200. 사도행전 15-16, 갈라디아서 1-3
201. 갈라디아서 4-6, 사도행전 17
202. 데살로니가전 1-5
203. 데살로니가후서 1-3, 사도행전 18-19
204. 고린도전서 1-5
205. 고린도전서 6-10
206. 고린도전서 11-16
207. 고린도후서 1-5
208. 고린도후서 6-10
209. 고린도후서 11-13, 로마서 1-2
210. 로마서 3-10
211. 로마서 11-16
212. 사도행전 20-24
213. 사도행전 25-28
214. 골로새서 1-4, 빌레몬서
215. 에베소서 1-6
216. 빌립보서 1-4
217. 디모데전서 1-6
218. 디도서 1-3
219. 베드로전서 1-5
220. 히브리서 1-6
221. 히브리서 7-10
222. 히브리서 11-13
223. 디모데후서 1-4
224. 베드로후서 1-3, 유다서
225. 요한일서 1-5
226. 요한이서, 요한삼서
227. 요한계시록 1-5
228. 요한계시록 6-11
229. 요한계시록 12-18
230. 요한계시록 19-22
`;
